brew "aspell"
brew "bat"
brew "cask"
brew "chruby"
brew "chruby-fish"
brew "ctags"
brew "cloc"
brew "curl"
brew "diffstat"
brew "direnv"
brew "docker-ls"
brew "dockutil"
brew "emacs"
brew "emacs-plus@27"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "gh"
brew "git"
brew "git-extras"
brew "git-heatmap"
brew "git-quick-stats"
brew "glances"
brew "grep"
brew "hstr"
brew "htop"
brew "httpie"
brew "lynx"
brew "lzo"
brew "neovim"
brew "nvm"
brew "python@2"
brew "python@3.8"
brew "python@3.9"
brew "rbspy"
brew "ripgrep"
brew "ripgrep-all"
brew "ruby-build"
brew "ruby-install"
brew "sloccount"
brew "starship"
brew "tealdeer"
brew "telnet"
brew "tmux"
brew "wget"
brew "zplug"
brew "zsh"
brew "zstd"

brew "alacritty"
brew "cakebrew"
brew "cheatsheet"
brew "font-firacode-nerd-font"
brew "font-hack-nerd-font"
brew "font-inconsolata"
brew "kdiff3"
brew "kitty"
brew "mactex"
brew "skitch"
